tap "alecthomas/tap"
tap "burnsra/personal"
tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "wata727/tflint"
brew "openssl"
brew "python"
brew "ansible"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "bashdb"
brew "corkscrew"
brew "go"
brew "gcc"
brew "git"
brew "glide"
brew "gnutls"
brew "goreleaser"
brew "gradle"
brew "graphviz"
brew "jfrog-cli-go"
brew "jq"
brew "just"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libxml2"
brew "libxmlsec1"
brew "maven"
brew "mysql", restart_service: false
brew "mysql-client"
brew "mysql-connector-c", link: false
brew "mysql@5.7", restart_service: false
brew "node"
brew "nvm"
brew "packer"
brew "pyenv"
brew "pyenv-virtualenvwrapper"
brew "python@2"
brew "redis", restart_service: false
brew "ruby"
brew "ruby@2.3"
brew "subversion"
brew "terraform", link: false
brew "terraform@0.11", link: true
brew "tflint"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "you-get"
brew "alecthomas/tap/gometalinter"
brew "cloudfoundry/tap/cf-cli"
cask "1password"
cask "1password6"
cask "android-file-transfer"
cask "atom"
cask "citrix-receiver"
cask "dbeaver-community"
cask "docker"
cask "dropbox"
cask "evernote"
cask "filezilla"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "handbrake"
cask "handshaker"
cask "inkscape"
cask "intellij-idea"
cask "intellij-idea-ce"
cask "ioquake3"
cask "iterm2"
cask "java"
cask "java8"
cask "karabiner-elements"
cask "macsvg"
cask "macvim"
cask "mattermost"
cask "microsoft-azure-storage-explorer"
cask "minecraft"
cask "minecraftpe"
cask "minikube"
cask "music-manager"
cask "nightingale"
cask "onedrive"
cask "paw"
cask "postman"
cask "pycharm-ce"
cask "serial"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "tableplus"
cask "the-unarchiver"
cask "virtualbox"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "vivaldi"
cask "vlc"
cask "wireshark"
cask "xquartz"
cask "yujitach-menumeters"
cask "zoom"
cask "zoomus"
cask "burnsra/personal/spike"
