tap "burnsra/personal"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java"
cask "xquartz"
brew "openssl"
brew "python"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "corkscrew"
brew "git"
brew "go"
brew "glide"
brew "gradle"
brew "graphviz"
brew "jfrog-cli-go"
brew "jq"
brew "kubernetes-cli"
brew "maven"
brew "mysql", link: false
brew "mysql-connector-c"
brew "nvm"
brew "pyenv"
brew "pyenv-virtualenvwrapper"
brew "python@2"
brew "ruby"
brew "ruby@2.3"
brew "subversion"
brew "terraform"
brew "vim"
brew "watch"
brew "wget"
cask "1password"
cask "android-file-transfer"
cask "atom"
cask "citrix-receiver"
cask "dbeaver-community"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "handshaker"
cask "inkscape"
cask "intellij-idea"
cask "intellij-idea-ce"
cask "ioquake3"
cask "iterm2"
cask "java8"
cask "karabiner-elements"
cask "macsvg"
cask "macvim"
cask "mattermost"
cask "microsoft-teams"
cask "minikube"
cask "music-manager"
cask "onedrive"
cask "paw"
cask "pycharm-ce"
cask "serial"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "yujitach-menumeters"
cask "zoom"
cask "burnsra/personal/spike"
