tap "burnsra/personal"
tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
cask "java"
brew "openssl"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "corkscrew"
brew "git"
brew "go"
brew "glide"
brew "gradle"
brew "jq"
brew "kubernetes-cli"
brew "maven"
brew "mysql"
brew "nvm"
brew "pyenv-virtualenvwrapper"
brew "python"
brew "terraform"
brew "vim"
brew "watch"
brew "wget"
cask "1password"
cask "atom"
cask "citrix-receiver"
cask "dbeaver-community"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "inkscape"
cask "intellij-idea"
cask "intellij-idea-ce"
cask "iterm2"
cask "macsvg"
cask "macvim"
cask "mattermost"
cask "minikube"
cask "paw"
cask "pycharm-ce"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "xquartz"
cask "yujitach-menumeters"
cask "burnsra/personal/spike"
cask "caskroom/versions/java8"
